{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(+ 0)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8647FFB4442BD3D01AFC118D5960DCA8"
		},
		{
			"Source":
			{
				"Text": "(0)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2B6C0464664C35C263157A205511099"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F04AA22E4519AF7238482AAAA0581242"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "638AC4014AAF7EBB9289A59CA8D38E58"
		},
		{
			"Source":
			{
				"Text": "1 생성 영역"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEE200BB4C81569BC03966B6F212BE8E"
		},
		{
			"Source":
			{
				"Text": "10 Ain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC84BA364F9C449D0E31E4A25A97E53C"
		},
		{
			"Source":
			{
				"Text": "1st Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7353C14432727E4F2EB0495CF7A4F89"
		},
		{
			"Source":
			{
				"Text": "1st Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A2336C4489B12C195D7FF98A1181CBE"
		},
		{
			"Source":
			{
				"Text": "2nd Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6ADAE0742B96BFA16C6C9BDD520002D"
		},
		{
			"Source":
			{
				"Text": "2nd Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AFA5F524A6C4C366EAC30BC0FDF2713"
		},
		{
			"Source":
			{
				"Text": "3rd Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A02510D45FC9E476F87EDAAB441E2EC"
		},
		{
			"Source":
			{
				"Text": "3rd Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35A8D32E437B7C39AB80789DC0BA3F18"
		},
		{
			"Source":
			{
				"Text": "4th Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F04D13D042A75BE5B1524BAF6073E8BF"
		},
		{
			"Source":
			{
				"Text": "<="
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45C991E84E2693C63A6F4D93AD50ED96"
		},
		{
			"Source":
			{
				"Text": "Ain : {a} | VD : {b}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFE4C5614CEDB46EC9301EBF9636BE77"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97AE3A764A6B95DF81F5D88E169CD387"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4DA794342AE9A326741BF9CA8AB2291"
		},
		{
			"Source":
			{
				"Text": "B^E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B15DD614454DC12E8768878470132673"
		},
		{
			"Source":
			{
				"Text": "CInt <="
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63AF5AFA455E449456DE1E8CCCB97CF5"
		},
		{
			"Source":
			{
				"Text": "CInt Break"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85EDB57E44F3BF19323897AF5581F5AD"
		},
		{
			"Source":
			{
				"Text": "CInt|Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57B2C166481B52D005E43D8402DB51D6"
		},
		{
			"Source":
			{
				"Text": "CInt|Default|Bool"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEC0189B469DC78EC24814A07F84532F"
		},
		{
			"Source":
			{
				"Text": "CInt|Default|Comparison"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3306DE04289CE4E2DCA2280979AA817"
		},
		{
			"Source":
			{
				"Text": "CInt|Math|Comparison"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64C9D85E46D4DFA008FA109CBE188D83"
		},
		{
			"Source":
			{
				"Text": "Dc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CC7D15748D4A453661304865F0ADD8C"
		},
		{
			"Source":
			{
				"Text": "Dc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BDAD639497B0F2CFDD01D808130DF1C"
		},
		{
			"Source":
			{
				"Text": "Ddc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AE417DC452B0026F7B11DAED6A8C784"
		},
		{
			"Source":
			{
				"Text": "Ddc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9623C9E4043B077E2C4DBACAB08E982"
		},
		{
			"Source":
			{
				"Text": "Dvg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1907A00947D7600C3C3280BC89D5955F"
		},
		{
			"Source":
			{
				"Text": "Dvg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "102FE1324A3100E99467A783D3045E6E"
		},
		{
			"Source":
			{
				"Text": "Hdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8876844B4FFB80F9F6FCB98EC81331A1"
		},
		{
			"Source":
			{
				"Text": "Hdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "620EEE9C481E4E9298A815B5FF1480E6"
		},
		{
			"Source":
			{
				"Text": "IntComp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9C482AA495662B7F3312A9570BE40BE"
		},
		{
			"Source":
			{
				"Text": "K"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BB3176348E940E1F31298BA19602B31"
		},
		{
			"Source":
			{
				"Text": "K"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32EECEEE46C7C96A28A88886BD7AABE2"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFAE3BBD48472D22EE5FFC8A9FB9F861"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E32B6D64F9EF79118AC00B7BA65AC7C"
		},
		{
			"Source":
			{
				"Text": "Ndc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37CFE0DD44EC9A4666DAE8A4F096059A"
		},
		{
			"Source":
			{
				"Text": "Ndc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B01A6B5047886FDCE106309756065975"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F23445BE487323541765918035C0E56B"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "115EF32D44C095E2EE87E58703C5822D"
		},
		{
			"Source":
			{
				"Text": "Oc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "105BC4254EDA40B8FD0EC9BB9037E7D0"
		},
		{
			"Source":
			{
				"Text": "Oc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6445D39E4DE7CD4231CCA1AD5D704B63"
		},
		{
			"Source":
			{
				"Text": "Odc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCBAA7924DEB33A287A181A253B04AA0"
		},
		{
			"Source":
			{
				"Text": "Odc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38B0E5B8416B957DC96E639A22BC0C38"
		},
		{
			"Source":
			{
				"Text": "Qa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8D1482E4AB0387695BA9E8C43FB19D0"
		},
		{
			"Source":
			{
				"Text": "Qa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23A620C74A582310D4B28399EF5364B5"
		},
		{
			"Source":
			{
				"Text": "Qdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89C0E1DE492A8643DC6DDA872B21172B"
		},
		{
			"Source":
			{
				"Text": "Qdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB7B994944BBEAD9A8BC48A75A9AC615"
		},
		{
			"Source":
			{
				"Text": "Qi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E565ABC9465D6A483D5E74AE3E39EBDC"
		},
		{
			"Source":
			{
				"Text": "Qi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "482727B64B392B476C2A8D8E52857658"
		},
		{
			"Source":
			{
				"Text": "Sdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B17701B446115D304C66DFACE64851C5"
		},
		{
			"Source":
			{
				"Text": "Sdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19C052F743EFF748C92DCB8A1D8D278A"
		},
		{
			"Source":
			{
				"Text": "Sp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "785891B240807B11F6DF839E2021ABA2"
		},
		{
			"Source":
			{
				"Text": "Sp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4C2A13949A1541D2D13B9A5333EF505"
		},
		{
			"Source":
			{
				"Text": "Sx"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDDBF3A64D26E880B641DD86257DF821"
		},
		{
			"Source":
			{
				"Text": "Sx"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C1C8D24430A6A9740B9E09EFCF237E3"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5BF7030415499F7EBBEECB20874662F"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08719EA247917E29BFCE089F95409FFC"
		},
		{
			"Source":
			{
				"Text": "Tdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A3345E544508298CFC719B906AF1B7C"
		},
		{
			"Source":
			{
				"Text": "Tdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E2A992947CA63C899D23EBF77118D62"
		},
		{
			"Source":
			{
				"Text": "Udc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B79C53841DF3B7655F08F8C23BC2AE6"
		},
		{
			"Source":
			{
				"Text": "Udc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17EDC80A44E0672842DED488D20A5213"
		},
		{
			"Source":
			{
				"Text": "Uvg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BC0E23242AD53A901F9D58D9C8E56A2"
		},
		{
			"Source":
			{
				"Text": "Uvg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88F05A254EBFBEC59612799EBC4F0068"
		},
		{
			"Source":
			{
				"Text": "Vg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17462BB1489943BA473446A898C62A33"
		},
		{
			"Source":
			{
				"Text": "Vg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04184BB54947590F3CA5C3A0E92D9200"
		},
		{
			"Source":
			{
				"Text": "negC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "200862714A0613BCD135488282B57319"
		},
		{
			"Source":
			{
				"Text": "qdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "336C977B4CF032C4338E7A96B4F09EA1"
		},
		{
			"Source":
			{
				"Text": "qdc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C61FF6C4847C46D0B5E999AF11901B9"
		},
		{
			"Source":
			{
				"Text": "x1.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CE3D58A4EB24B9A642657A2F94161DD"
		},
		{
			"Source":
			{
				"Text": "{a} Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55133FCA403AE048F6E2A2BDB1F9F084"
		},
		{
			"Source":
			{
				"Text": "{a} 생성 영역"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CDCDA014E1266611932839FB8D914AB"
		},
		{
			"Source":
			{
				"Text": "{a}e{b}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BEC6DE441B5C8C8BA42BDA26B2D5628"
		},
		{
			"Source":
			{
				"Text": "{float} {Not}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97210C924E84E2D5F7EE4481BBB771F4"
		},
		{
			"Source":
			{
				"Text": "공허 영역(VD) "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1FD92484F73DEA8D64DDD8BD27F2358"
		},
		{
			"Source":
			{
				"Text": "반발 영역"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5F4A1C04F0239754AAD3896456FE17D"
		},
		{
			"Source":
			{
				"Text": "보유 중"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2516CA647262B220619B4B61057D4CE"
		},
		{
			"Source":
			{
				"Text": "생성 영역"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F34826741F33ADF3C385C8E01AD13C6"
		},
		{
			"Source":
			{
				"Text": "아인(AIN) "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD62216F4B210FEEA99DCFBF29123884"
		},
		{
			"Source":
			{
				"Text": "영역"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50CC01324FF23A34552436B2A34AA2B1"
		},
		{
			"Source":
			{
				"Text": "영역 압축"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34A3937946BA87D91E8BFF95E1539D9C"
		},
		{
			"Source":
			{
				"Text": "증폭 영역"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CADDF55E454BF15BDE58AFB1BF7A14C0"
		},
		{
			"Source":
			{
				"Text": "필요한 {num} 영역 갯수 : {v} | 압축 횟수 : {a}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC83E24645706278311F818E2A45B4CA"
		}
	]
}